export const ru = {
  navbar: {
    home: "Домашняя страница",
    products: "Наши продукты",
    about: "O нас",
    contact: "Связь",
  },
  buttons: {
    order: "Заказ",
    remind: "Оформить заказ",
    send: "Отправлять",
  },
  contact_comp: {
    title: "Оформить заказ!",
    desc: "Закажите сейчас, чтобы ощутить неповторимый вкус в каждом глотке!",
    form: {
      userName: "Ваше имя",
      phoneNumber: "Ваш номер телефона",
    },
  },
  homePage: {
    homeHero: {
      title: "Новый вкус, здоровая жизнь",
      desc: `Начните здоровый образ жизни вместе с нами. Чистая вода — чистая жизнь. Не ждите жажды, оформите заказ.`,
    },
    homeProducts:{
      title:'Наши продукты',
      desc:`Вода Шере — это родниковая вода, бьющая из-под земли на глубине 2000 метров. Она обладает естественными увлажняющими и освежающими свойствами.`
    },
    homeAbout: {
      title: "O нас",
      desc: `Чистейшая родниковая вода «Chere Water» радует своих клиентов с 2023 года. Одна из важнейших целей нашей компании — производство и поставка богатой минералами питьевой воды в соответствии со стандартами качества. Наши технологии фильтрации занимают лидирующие позиции в Узбекистане. Наша продукция адаптирована для офиса, семьи и обучения и сочетает в себе яркие вкусы.`,
    },
    homeCargo: {
      title: "Бесплатная доставка",
      desc: `Клиенты, которые ежемесячно будут покупать 20 20-литровых бутылок воды, получат бесплатный кулер.`,
    },
    homeWhyUs: {
      title: "Почему Chere?",
      title1: "Чистая родниковая вода",
      desc1: `Вода «Chere» — это родниковая вода, богатая минералами и энергией, которая зарядит ваш организм энергией!`,
      title2: "Специальный фильтр для воды",
      desc2: `Продукт на 100% отфильтрован и попадет к вам домой полностью очищенным от токсинов!`,
      title3: "Выбор здоровья",
      desc3: `Эта родниковая вода — идеальный выбор для внутреннего очищения и балансировки организма!`,
    },
    homeSer: {
      title: "Сертификат качества воды Chere",
      desc: `Вода «Chere» соответствует всем стандартам и богата минералами. Сертификат подтверждает это, заслужив доверие потребителей.`,
    },
  },
  productsPage: {
    titelePart: {
      title: "Наши продукты",
      desc: `Приятное открытие и полезные минералы в каждом глотке. Попробуйте, освежитесь и будьте здоровы!`,
    },
    productsTitle: {
      title1: "В дороге, дома и на работе. Chere Water",
      title2: "С тобой везде!",
    },
  },
  aboutPage: {
    title: "O нас",
    desc: `Наша главная цель — упаковка и поставка высококачественных и экологически чистых напитков.`,
    videoText: `Посмотрите видео, чтобы узнать, как выросла наша компания и как мы управляем процессом производства воды.
Мы строим свою работу на наших ценностях и вашем доверии!`,
  },
  contactPage: {
    title: "Оставить сообщение",
    desc: `Оставьте свои данные и наш оператор немедленно свяжется с вами.`,
  },
  suvContact: {
    location:
      "Адрес: город Ташкент, Учтепинский район, проспект Богишамол, дом 3",
    phone: "Связаться с нами:",
    time: "Время подачи заявления:",
  },
  water20Desc:`Капсула большой вместимости для семьи и офиса, 16,9 жидких унций / 20 л`,
  water1Desc:`Идеальный выбор для ежедневного использования, 16,9 жидких унций / 10 л`,
  water05Desc:`Небольшая, удобная и портативная бутылка воды, 16,9 жидких унций / 5 л`,
};
