export const ru = {
    navbar:{
        home:'Домашняя страница',
        products:'Наши продукты',
        about:'O нас',
        contact:"Связь",
    },
    buttons:{
        order:"Заказ",
        remind:"Оформить заказ",
        send:"Отправлять"
    },
    contact_comp:{
        title:'Оформить заказ!',
        desc:'Закажите сейчас, чтобы ощутить неповторимый вкус в каждом глотке!',
        form:{
            userName:'Ваше имя',
            phoneNumber:'Ваш номер телефона'
        }
    },
    homePage:{
        homeAbout:{
            title:'O нас',
            desc:`Чистейшая родниковая вода «Chere Water» радует своих клиентов с 2023 года. Одна из важнейших целей нашей компании — производство и поставка богатой минералами питьевой воды в соответствии со стандартами качества. Наши технологии фильтрации занимают лидирующие позиции в Узбекистане. Наша продукция адаптирована для офиса, семьи и обучения и сочетает в себе яркие вкусы.`
        },
        homeCargo:{
            title:'Бесплатная доставка',
            desc:`Клиенты, которые ежемесячно будут покупать 20 20-литровых бутылок воды, получат бесплатный кулер.`
        },
        homeWhyUs:{
            title:'Почему Chere?',
            title1:'Чистая родниковая вода',
            desc1:`Вода «Chere» — это родниковая вода, богатая минералами и энергией, которая зарядит ваш организм энергией!`,
            title2:'Специальный фильтр для воды',
            desc2:`Продукт на 100% отфильтрован и попадет к вам домой полностью очищенным от токсинов!`,
            title3:'Выбор здоровья',
            desc3:`Эта родниковая вода — идеальный выбор для внутреннего очищения и балансировки организма!`,
        },
        homeSer:{
            title:'Сертификат качества воды Chere',
            desc:`Вода «Chere» соответствует всем стандартам и богата минералами. Сертификат подтверждает это, заслужив доверие потребителей.`
        },
    },
};
